[
    {
        "title": "Combo Especial",
        "description": "10 Presas apanadas, 10 arepas, ensalada de repollo familiar (370 g)",
        "price": 72200,
        "image": "https://images.rappi.com/products/tmp2733723213276541831298038125.png?d=300x300&e=webp&q=10",
        "sys_description": "El Combo Especial consiste en 10 presas apanadas, 10 arepas y una ensalada de repollo familiar (370 g). Las presas apanadas son crujientes por fuera y jugosas por dentro, perfectas para los amantes del pollo frito. Las arepas son suaves y esponjosas, ideales para acompañar las presas. La ensalada de repollo familiar es fresca y deliciosa, con un aderezo ligero que realza su sabor.\n\nEn cuanto a la salud, este combo es medianamente saludable, ya que las presas apanadas y las arepas son alimentos fritos que pueden ser altos en grasas y calorías. Sin embargo, la ensalada de repollo aporta fibra y vitaminas, lo que equilibra un poco la comida.\n\nEn cuanto al precio, el Combo Especial es medianamente caro, ya que incluye una buena cantidad de comida. La porción es grande, por lo que es ideal para compartir o para aquellos con un gran apetito.\n\nEn resumen, el Combo Especial es una opción deliciosa y satisfactoria para aquellos que disfrutan de la comida frita y quieren disfrutar de una variedad de sabores en una sola comida."
    },
    {
        "title": "Combo Especial Con Gaseosa",
        "description": "10 Presas apanadas, 10 arepas, ensalada de repollo familiar (370 g) y gaseosa (1.5 litros)",
        "price": 75100,
        "image": "https://images.rappi.com/products/tmp2733725710733477540678613876.png?d=300x300&e=webp&q=10",
        "sys_description": "El Combo Especial Con Gaseosa es una opción ideal para aquellos que buscan una comida abundante y deliciosa. Este combo incluye 10 presas apanadas, 10 arepas, una ensalada de repollo familiar de 370 gramos y una gaseosa de 1.5 litros.\n\nLas presas apanadas son crujientes por fuera y jugosas por dentro, perfectas para los amantes del pollo frito. Las arepas son suaves y esponjosas, ideales para acompañar las presas. La ensalada de repollo aporta un toque fresco y saludable al combo.\n\nEn cuanto a la salud, este combo no es la opción más saludable debido a su contenido frito y carbohidratos. Sin embargo, es una comida deliciosa para disfrutar de vez en cuando.\n\nEn cuanto al precio, este combo se considera medianamente caro debido a la cantidad de comida que incluye. La porción es grande, por lo que es ideal para compartir o para aquellos con un gran apetito.\n\nEn resumen, el Combo Especial Con Gaseosa es una opción deliciosa y abundante para aquellos que buscan una comida satisfactoria. ¡Disfruta de este combo con tus seres queridos!"
    },
    {
        "title": "Combo Unidos",
        "description": "10 Presas apanadas, 2 porciones de papas a la francesa grande (100 g), 1 porci?n de yuca stick (10 und), ensalada de repollo familiar (370 g) y gaseosa (1.5 litros)",
        "price": 84100,
        "image": "https://images.rappi.com/products/tmp325923937717257366814221527.png?d=300x300&e=webp&q=10",
        "sys_description": "El Combo Unidos es una deliciosa combinación de 10 presas apanadas, 2 porciones de papas a la francesa grandes (100 g cada una), 1 porción de yuca stick (10 unidades), ensalada de repollo familiar (370 g) y una gaseosa de 1.5 litros.\n\nEn cuanto a la salud, este combo no es muy saludable debido a que contiene alimentos fritos y una bebida gaseosa. Sin embargo, la ensalada de repollo aporta un toque de frescura y nutrientes.\n\nEn cuanto al precio, el Combo Unidos se considera medianamente caro debido a la cantidad de alimentos incluidos en el combo.\n\nEn cuanto al tamaño de las porciones, las papas a la francesa y la ensalada de repollo son grandes, mientras que la porción de yuca stick es pequeña. \n\nEn resumen, el Combo Unidos es una opción sabrosa y abundante, pero no muy saludable y con un precio medianamente caro. ¡Ideal para compartir en una reunión o celebración!"
    },
    {
        "title": "Combo Full",
        "description": "8 Presas apanadas, 10 arepas, ensalada de repollo familiar (370 g) y gaseosa (1.5 litros)",
        "price": 65900,
        "image": "https://images.rappi.com/products/tmp5364313316327620031967142173.png?d=300x300&e=webp&q=10",
        "sys_description": "El Combo Full es una deliciosa combinación de 8 presas apanadas, 10 arepas, una ensalada de repollo familiar (370 g) y una gaseosa de 1.5 litros. \n\nEn cuanto a su salud, este combo no es muy saludable debido a que las presas apanadas y las arepas son alimentos fritos y altos en calorías. Sin embargo, la ensalada de repollo aporta un toque de frescura y fibra al plato. \n\nEn cuanto al precio, el Combo Full se considera medianamente caro debido a la cantidad de alimentos que incluye. \n\nEn cuanto a la porción, este combo es grande y puede ser compartido entre varias personas. \n\nEn resumen, el Combo Full es una opción sabrosa y abundante, ideal para compartir en una reunión o celebración, pero no es la opción más saludable ni económica."
    },
    {
        "title": "Pague 5 Lleve 6",
        "description": "5 Donuts y lleva 6 donuts, sabor a elección",
        "price": 25000,
        "image": "https://images.rappi.com/products/tmp473631285858201892212764751.png?d=300x300&e=webp&q=10",
        "sys_description": "El producto \"Pague 5 Lleve 6\" consiste en 5 donuts de sabor a elección, y lleva un donut adicional de regalo. Los donuts son dulces y deliciosos, ideales para disfrutar como postre o merienda. En cuanto a su salud, los donuts no son la opción más saludable debido a su alto contenido de azúcar y grasas. Sin embargo, si se consumen con moderación, pueden ser parte de una dieta equilibrada.\n\nEn cuanto al precio, este producto se considera medianamente barato, ya que obtienes un donut adicional de forma gratuita. La porción de donuts es grande, ya que incluye 6 unidades en total. Es importante tener en cuenta que el exceso de consumo de donuts puede contribuir al aumento de peso y problemas de salud a largo plazo. Se recomienda disfrutarlos con moderación."
    },
    {
        "title": "Pague 9 Lleva 12 Donuts",
        "description": "Donuts a tu elección, lleva 12x9",
        "price": 45000,
        "image": "https://images.rappi.com/products/tmp473631164843829123671367185.png?d=300x300&e=webp&q=10",
        "sys_description": "El producto \"Pague 9 Lleva 12 Donuts\" consiste en una oferta de 12 donuts a tu elección por el precio de 9. Los donuts son dulces y deliciosos, ideales para disfrutar como postre o merienda. \n\nEn cuanto a su saludabilidad, los donuts suelen ser altos en calorías, grasas y azúcares, por lo que se consideran un alimento poco saludable si se consume en exceso. Sin embargo, disfrutar de un donut de vez en cuando como parte de una dieta equilibrada no tiene por qué ser perjudicial para la salud.\n\nEn cuanto al precio, esta oferta de 12 donuts por el precio de 9 se considera una buena oferta, ya que obtienes más por tu dinero. \n\nEn cuanto al tamaño de la porción, al tratarse de 12 donuts, la porción se considera grande, por lo que es ideal para compartir o para disfrutar en varias ocasiones.\n\nEn resumen, el producto \"Pague 9 Lleva 12 Donuts\" es una opción deliciosa y económica para los amantes de los dulces, aunque se debe consumir con moderación debido a su contenido calórico y de azúcares."
    },
    {
        "title": "Caja de 4 Donuts Premium",
        "description": "Caja de 4 donuts premium, sabor a elección.",
        "price": 23000,
        "image": "https://images.rappi.com/products/2097851098-1713209727834.jpg?d=300x300&e=webp&q=10",
        "sys_description": "La caja de 4 donuts premium es un producto delicioso que consiste en 4 donuts de alta calidad con un sabor a elección. Cada donut está cuidadosamente elaborado con ingredientes frescos y de primera calidad, lo que garantiza un sabor excepcional.\n\nEn cuanto a su saludabilidad, los donuts premium no son la opción más saludable debido a su alto contenido de azúcar y grasas. Por lo tanto, se recomienda consumirlos con moderación si estás siguiendo una dieta equilibrada.\n\nEn cuanto al precio, la caja de 4 donuts premium puede considerarse medianamente cara, ya que se trata de un producto gourmet que ofrece una experiencia de sabor única.\n\nEn cuanto al tamaño de la porción, cada donut es de tamaño mediano, por lo que es ideal para disfrutar como un delicioso postre o tentempié. ¡Disfruta de estos deliciosos donuts premium en tu sabor favorito!"
    },
    {
        "title": "Combo Sándwich Italianíssimo 15 Cm",
        "description": "Sándwich de rebanadas de peperoni y salami estilo génova, escoge el pan, queso, vegetales y salsas que prefieras + Bebida Pet 400 ml + Papas o galleta.",
        "price": 28800,
        "image": "https://images.rappi.com/products/2090788075-1569528577.png?d=300x300&e=webp&q=10",
        "sys_description": "El Combo Sándwich Italianíssimo 15 Cm es un delicioso sándwich que consiste en rebanadas de peperoni y salami estilo génova, acompañado de pan, queso, vegetales y salsas a tu elección. Es una opción muy sabrosa y satisfactoria para aquellos que disfrutan de los sabores intensos de la cocina italiana.\n\nEn cuanto a su saludabilidad, este combo puede considerarse medianamente saludable, ya que los embutidos como el salami y el peperoni suelen ser altos en grasas y sodio. Sin embargo, al poder elegir los ingredientes del sándwich, es posible optar por opciones más saludables como pan integral, queso bajo en grasa y vegetales frescos.\n\nEn cuanto al precio, el Combo Sándwich Italianíssimo 15 Cm se puede considerar como un producto de precio medio, ya que incluye varios elementos como el sándwich, la bebida y las papas o galletas.\n\nEn cuanto al tamaño de la porción, el sándwich de 15 cm es de tamaño mediano, lo que lo hace una opción adecuada para una comida completa.\n\nEn resumen, el Combo Sándwich Italianíssimo 15 Cm es una opción sabrosa y satisfactoria, con ingredientes de calidad y la posibilidad de personalizarlo a tu gusto. Es una opción medianamente saludable y de precio medio, con una porción de tamaño mediano que te dejará satisfecho."
    },
    {
        "title": "Sándwich Atún 15 cm",
        "description": "Sándwich de atún seleccionado de la más alta calidad mezclado con mayonesa, escoge el pan, queso, vegetales y salsas que prefieras.",
        "price": 19400,
        "image": "https://images.rappi.com/products/2090788090-1569522886.jpg?d=300x300&e=webp&q=10",
        "sys_description": "El Sándwich de Atún de 15 cm es una deliciosa opción para aquellos que buscan una comida rápida y sabrosa. Este sándwich está hecho con atún de alta calidad mezclado con mayonesa, y puedes personalizarlo eligiendo el tipo de pan, queso, vegetales y salsas que prefieras.\n\nEn cuanto a su saludabilidad, el Sándwich de Atún puede considerarse medianamente saludable, ya que el atún es una buena fuente de proteínas y ácidos grasos omega-3, pero la mayonesa y el queso pueden añadir calorías y grasas adicionales. \n\nEn cuanto al precio, este sándwich puede considerarse medianamente caro, ya que el atún de alta calidad puede ser un poco más costoso que otras opciones de sándwiches.\n\nEn cuanto al tamaño de la porción, el Sándwich de Atún de 15 cm puede considerarse de tamaño mediano, lo que lo hace una opción adecuada para una comida ligera o como parte de un almuerzo más completo. \n\nEn resumen, el Sándwich de Atún de 15 cm es una opción sabrosa y personalizable, con un equilibrio entre saludabilidad y precio, ideal para aquellos que buscan una comida rápida y satisfactoria."
    },
    {
        "title": "Combo para Dos",
        "description": "2 Subs 15cm (1 atún y el otro Italiano BMT) + 2 Bebidas Pet 400ml + 2 Galletas a elección.",
        "price": 47900,
        "image": "https://images.rappi.com/products/2095811787-1709744436367.jpg?d=300x300&e=webp&q=10",
        "sys_description": "El Combo para Dos consiste en dos Subs de 15cm, uno de atún y otro Italiano BMT, acompañados de dos bebidas Pet de 400ml y dos galletas a elección. \n\nEn cuanto a la salud, los Subs pueden considerarse medianamente saludables dependiendo de los ingredientes y condimentos utilizados. Las bebidas y galletas pueden ser consideradas como poco saludables debido a su contenido de azúcar y calorías.\n\nEn cuanto al precio, el Combo para Dos puede considerarse como medianamente caro, ya que incluye varios elementos y es ideal para compartir.\n\nLa porción de cada Sub de 15cm puede considerarse como mediana, mientras que las bebidas y galletas suelen ser en porciones individuales.\n\nEn resumen, el Combo para Dos es una opción conveniente para compartir con otra persona, con una variedad de sabores y opciones, aunque se debe tener en cuenta su contenido calórico y precio."
    }
]